export const moviesData = {
  1: {
    parts: {
      1: { shortInfo: "Питер Паркер получает суперсилу после укуса паука и становится супергероем." },
      2: { shortInfo: "Паук сражается с Доктором Осьминогом." },
      3: { shortInfo: "Зловещая шестёрка против Человека-паука." }
    }
  },
  2: {
    parts: {
      1: { shortInfo: "Китнисс Эвердин добровольно идёт на Голодные игры вместо своей младшей сестры." },
      2: { shortInfo: "Китнисс и Пита возвращаются в Капитолий во время тура победителей." },
      3: { shortInfo: "Китнисс становится символом восстания против президента Сноу." }
    }
  },
  3: {
    parts: {
      1: { shortInfo: "Шрек отправляется спасать принцессу Фиону для лорда Фаркуада." },
      2: { shortInfo: "Шрек и Фиона знакомятся с родителями Фионы в королевстве Далеко-далеко." },
      3: { shortInfo: "Шрек ищет наследника трона 'Тридевятого королевства'." }
    }
  },
  4: {
    parts: {
      1: { shortInfo: "Джуди Хопс становится первым кроликом-полицейским в Зверополисе." },
      2: { shortInfo: "Джуди вместе с лисом Ником Уайлдом раскрывает заговор основателя города." }
    }
  }
};